/**
 *
 * @authors wyc666
 * @date    2017-03-15 18:17:58
 * @version 1.0
 */

    //客栈


var data2=[
        {
            'Scenic':'漓江沿途景色',
            'Num':'0',
            'Spic':'漓江.jpg',
            'Infor':'梦里仙境心意遐，水墨奇峰舟为家。品山品水品生活，漓江山水一道茶。如诗般美景漓江就呈现在面前，刹那间天地彷佛一片宁静，夕阳、晚霞、江上渔翁、山间劳作农民。漓江山水之媚，怕王勃再生也难以诗赋，山是翡翠，水是碧玉，天地间的宠儿',
            'data':[
                {"Pic":'冠岩.jpg',"Name":'冠岩景色','Inf':'冠岩是位于漓江江畔的一处巨型地下河溶洞，因山体形似紫金冠而得名。冠岩的溶洞规模非常大，乐趣十足。'},
                {"Pic":'书童山.jpg',"Name":'书童山','Inf':'书童山以东有一峰形如文笔倒插，名曰卓笔峰，有“卓笔文峰立案头”之称；山南有一峰为鸡公山，酷似雄鸡报晓，因而又有“书童闻鸡鸣而读”之称。"'},
                {"Pic":'秀才看榜.jpg',"Name":'秀才看榜','Inf':'从书童山下行不远，可见灵人山中峰，有一石耸立，似身着宽衣、头戴纱帽的古人，面朝对岸的白肚山，好象举子对榜沉思，因名秀才看榜。'}
            ]
        },
        {
            'Scenic':'独秀峰',
            'Num':'1',
            'Spic':'独秀峰.jpg',
            'Infor':'孤峰突起,陡峭高峻,气势雄伟,素有“南天一柱 ”之称。山东麓有南朝刘宋时文学家颜延元读书岩,为桂林最古老的名人胜迹。颜曾写下“未若独秀者,峨峨郛吧间”。假当晨曦辉映或晚霞夕照,孤峰似披紫袍金衣,故又名紫舍山。',
            'data':[
                {"Pic":'月牙池.jpg',"Name":'月牙池','Inf':'原为独秀泉, 后因泉凿池, 形如月牙而得名。池上曲模水榭, 池畔重柳依依, 景色十分优美。与月牙东圣母、春涛、白龙并称桂林四大名池。'},
                {"Pic":'雪洞.jpeg',"Name":'雪洞','Inf':'明户露《赤雅》载:“雪洞乳石最奇。”洞壁呈白色,所悬乳石洁白如雪。洞口刻有“雪洞”二字,旁有双凤石。原有唐人诗刻,今泯灭无存。'},
                {"Pic":'太平岩.jpeg',"Name":'太平岩','Inf':'太平岩有自己的特色,岩体像一间宽敝的房子,地面十分平整,岩顶重悬的钟乳石,有的像梳得整整齐齐的少女鬟发,有的像色彩斑斓的龙鳞,还有形状态怪异、闪耀着金光银光的砂石,令人眼花缭乱。'}
            ]
        },
        {
            'Scenic':'芦笛岩',
            'Num':'2',
            'Spic':'芦笛岩.jpg',
            'Infor':'桂林岩洞多灵巧，芦笛新开巧不同。异彩缤纷今古自，奇踪探索忘西东。初临绝壁悬崖上，似入琼楼玉宇中。莫怪吾华常自傲，世间那有此仙宫。满洞的石钟乳、石笋、石柱等等，好似象牙雕刻，仿佛黄杨木雕。 ',
            'data':[
                {"Pic":'狮岭朝霞.jpeg',"Name":'狮岭朝霞','Inf':'这里有一头大狮子，这是头部，这是身部，这是尾巴。它正看护着那边的一群玩耍的小狮子，每当太阳初升就有成群的狮子迎着朝阳在森林里尽情地欢舞。'},
                {"Pic":'双柱擎天.jpeg',"Name":'双柱擎天','Inf':'林中的这两根石柱真有顶天立地的气概，它们一样高大．一样粗细，真是“疑是相接却未接，像未相连却已连”。'},
                {"Pic":'水晶宫.jpg',"Name":'水晶宫','Inf':'这里是芦笛岩最宽阔的地方，大厅的左上方悬挂着一盏巨大水晶灯，把整个大厅染上了一层神奇的色彩，好像是神话故事里东海龙王的水晶宫。'}
            ]
        },
        {
            'Scenic':'夜游两江四湖',
            'Num':'3',
            'Spic':'夜游两江四湖.jpg',
            'Infor':'两江四湖是指由漓江（市区部分）、桃花江、木龙湖、桂湖、榕湖、杉湖构成的环城风景带，游览两江四湖，可观襟江接湖，奇峰倒影，清波拍岸，沿湖岸线，斗折蛇行，各呈异彩，楼亭台榭，交相辉映，更有，船闸济舟，山环水绕，名胜尽揽。 ',
            'data':[
                {"Pic":'榕、杉湖景区.jpg',"Name":'榕、杉湖景区','Inf':'自清代始，富绅名士纷纷于湖岸边结庐而居，文人墨客于湖畔吟诗作赋，先后建有唐景崧的五美堂别墅。王鹏运的祖居西园，李宗仁官邸，白崇禧的桂庐，马君武的故居，如今大多故居已了无踪迹。'},
                {"Pic":'木龙湖.jpg',"Name":'木龙湖景区','Inf':'在木龙湖北侧依托宋代东镇门、宋城墙遗址等历史人文景观，建设包括宋街、半边街、古宋城、木龙塔、木龙夜泊、浅桥鱼影、听荷轩等具有宋代建筑气息的古建筑群落的景点。'},
                {"Pic":'日月双塔.jpg',"Name":'日月双塔','Inf':'双塔均飞檐斗拱、回廊高刹，阳光下凌水拔起、庄重宏伟；灯影中日塔金碧辉煌、月塔银光闪闪，被流连忘返的游客称作金塔、银塔,是赏杉湖景观的绝佳之所。'},
                {"Pic":'芙蓉庭.jpg',"Name":'芙蓉亭','Inf':'清代著名桂林画家罗辰曾在此建"芙蓉池馆",1955年建亭, 因名芙蓉，亦称葵花亭。亭中有石桌凳，柱间有石栏杆，亭周树茂荫浓， 秀色可餐。'},
                {"Pic":'玻璃桥.jpg',"Name":'桂林玻璃桥','Inf':'玻璃桥位于榕湖，是目前为止我国最早采用特种水晶玻璃承重体系的实用性桥梁。桥型美观大方，桥体晶莹剔透。特别是夜晚，更加七彩斑斓绚烂夺目'},
                {"Pic":'北斗七星桥.jpeg',"Name":'北斗七星桥','Inf':'东连湖心岛，西接古南门，桥形布局走向按北斗七星分布，故名“北斗七星桥，汉白玉栏杆上雕刻有充满民俗风情的吉庆图案。'}
            ]
        },
        {
            'Scenic':'王城风光',
            'Num':'4',
            'Spic':'王城风光.jpg',
            'Infor':'景区内自然山水风光与历史人文景观交相辉映，可谓“景中城，城中景”，更是桂林这座世界著名的山水历史文化名城的载体，它涵盖了桂林三大历史文化体系，是桂林历史文化的典型代表，走进景区就走进了桂林历史文化之门。 ',
            'data':[
                {"Pic":'独秀峰.jpeg',"Name":'独秀峰','Inf':'山峰突兀而起，形如刀削斧砍，周围众山环绕，孤峰傲立，有如帝王之尊。峰顶是鸟瞰桂林城全景的最佳观景台。峰壁摩崖石刻星罗棋布，纵横出世，特别是“桂林山水甲天下”这千古名句的真迹就题刻于此。'},
                {"Pic":'靖江王城.jpeg',"Name":'靖江王城','Inf':'落于桂林市中心，是明太祖朱元璋的侄孙朱守谦被封为靖江王时修造的王城，它有承运门、承运殿、寝宫，左建宗庙，右筑社坛，亭台阁轩，堂室楼。'},
                {"Pic":'摩崖石刻.jpeg',"Name":'摩崖石刻','Inf':'峰壁摩崖石刻星罗棋布，纵横出世，更有太平岩内的世界文化奇观——“太岁”摩崖石刻。'},
            ]
        },
        {
            'Scenic':'象鼻山',
            'Num':'5',
            'Spic':'象鼻山.jpg',
            'Infor':'象山以神奇著称。其神奇，首先是形神毕似，其次是在鼻腿之间造就一轮临水明月，构成“象山水月”奇景,，形似一头鼻子伸进漓江饮水的巨象，象鼻和象腿之间是面积约一百五十平米的圆洞，江水穿洞而过，如明月浮水。 ',
            'data':[
                {"Pic":'水月洞.jpg',"Name":'水月洞','Inf':'宋蓟北处士《水月洞》诗云“水底有明月，水上明月浮。水流月不去，月去水还流”。象山的水月与隔江的穿山月岩相对，一悬于天，一浮于水，形成“漓江双月”的奇特景观。'},
                {"Pic":'象眼岩.jpeg',"Name":'象眼鼻','Inf':'眼岩南北两洞，从左眼张望, 高耸的漓江饭店近在咫尺, 城区楼宇街市鳞次栉比, 半城山芭历历在目; 从右眼远眺, 江波帆影, 闪烁隐现于訾洲、塔山、穿山之间。'},
                {"Pic":'普贤塔.jpeg',"Name":'普贤塔','Inf':'塔身第二层正北面嵌有青石线刻“南无普贤菩萨”。远看此塔， 像插在象背一支剑柄或置于象背一只宝瓶， 故亦有剑柄塔、宝瓶塔之称。'},
            ]
        },
        {
            'Scenic':'印象刘三姐',
            'Num':'6',
            'Spic':'印象刘三姐.jpg',
            'Infor':'界上最大的山水实景剧场，全球最具魅力的导演，传唱最久远的民族山歌，史无前例的桂林漓江风情巨献，方圆两公里的漓江水域，十二座背景山峰，广袤无际的天穹，构成迄今世界上最大的山水剧场——印象·刘三姐。 ',
            'data':[
                {"Pic":'银色章节.jpg',"Name":'银色章节','Inf':'山峰的隐现、水镜的倒影，烟雨的点缀，竹林的轻吟、月光的披洒随时都会加入演出，成为最美妙的插曲。晴天的漓江，清风倒影特别迷人；烟雨漓江赐给人们的都是另一种美的享受。'},
                {"Pic":'金色章节.jpg',"Name":'金色章节','Inf':'细雨如纱，飘飘沥沥；云雾缭绕，似在仙宫，如入梦境。演出正是利用晴、烟、雨、雾、春、夏、秋、冬不同的自然气候，创造出无穷的神奇魅力。'},
                {"Pic":'兰色章节.jpg',"Name":'兰色章节','Inf':'山峰的隐现、水镜的倒影、烟雨的点缀、竹林的轻吟、随时都会进入演出，成为美妙的插曲。我们突然领悟到“山水实景演出”的神奇魅力。'},
            ]
        },
        {
            'Scenic':'十里画廊',
            'Num':'7',
            'Spic':'十里画廊.jpg',
            'Infor':'深谷像一条充满诱惑的画廊向前逶迤延伸。东沟大峡谷，山势陡峭，峡谷幽深，奇峰异石突起，秀林修竹满涧。明清时代民居、石墓碑、石岩洞、古山寨、五龙山天池宫、云霄洞，十里画廊内可谓步步有景，处处如画。 ',
            'data':[
                {"Pic":'海豚出水.jpg',"Name":'海豚出水','Inf':'一个玲珑奇巧的小山峰独立嵯峨，高数十米，经万年风化，岩溶剥蚀，成一纺锤形山体，酷似一只海豚出水状，这是万点桂山众多象形山峰中惟一的海洋动物。'},
                {"Pic":'火焰山.jpg',"Name":'火焰山','Inf':'十里画廊西侧，白山底村旁，一峰高耸，山壁峭平，中部有一悬岩，山壁间一片数十米崖壁朱赤染，红黄间杂，似熊熊列焰。如仔细琢磨山壁痕纹，依稀可辨出列焰中一猴儿形象，它手舞足蹈地被大火烧灼着。'},
                {"Pic":'月亮山.jpg',"Name":'月亮山','Inf':'峰峦顶上镜光浮，旦夕空明未见收。自昔悬崖崩一角，至今遗魄照千秋。山穿月曜无圆缺。月出山辉任去留。万古不磨惟此镜，与君长作广寒游。'},
            ]
        },
        {
            'Scenic':'福利古镇',
            'Num':'8',
            'Spic':'福利古镇.jpg',
            'Infor':'该镇三面环山，一面临水，素有“三山环古镇，一水抱绿州”之雅誉，三山指飞凤山、鹦鹉山和马山，一水指漓江，漓江在上游两公里处被一座大沙洲分割成汊，而在福利被飞凤山拦截双江，形成弯河深潭，江水碧绿，沙白如银。 ',
            'data':[
                {"Pic":'大光亭.jpg',"Name":'大光亭','Inf':'位于福利码头上，因它依山傍水，站在亭上，四周山光水色，跃入眼帘，故名“大光亭”。亭有副对联，上联为“临水开轩，四面云山皆入画”；下联为“凭栏远眺，万家烟火总关情”。'},
                {"Pic":'福利温泉.jpg',"Name":'福利温泉','Inf':'福利矮山温泉的形成，系该处深层地下温泉水涌出而成。据矮山村年长的村民介绍，此处解放前曾有一口“热水井”，水流不断，长年雾气腾腾，水温与人体温度相近，后因四周大量开田造地而消失。'},
                {"Pic":'阳朔福利古埠头.jpg',"Name":'阳朔福利古埠头','Inf':'水穿镇由此洞流出而注入漓江，古埠头有城门、高墙、溪流。观景亭与这里的青山、流水、帆船、沙洲构成一幅动静结合、古今掺合的水墨画。 '},
            ]
        },
        {
            'Scenic':'遇龙河竹筏漂流',
            'Num':'9',
            'Spic':'遇龙河竹筏漂流.jpg',
            'Infor':'遇龙河两岸山峰清秀迤逦，连绵起伏，形态万千，江岸绿草如茵，翠竹葱郁，树木繁荫。遇龙河的水如同绿色的翡翠，清澈透亮，鱼儿闲游，水筏飘摇，一一可见。微风拂过水面，泛起阵阵涟漪，如同小提琴奏出的音符，静静的，轻轻的。 ',
            'data':[
                {"Pic":'遇龙桥.jpeg',"Name":'遇龙桥','Inf':'桥体巍峨壮丽，石桥两侧爬满青藤，古色古香；桥下水悠悠，村民们世世代代在这里担水、洗衣，月转星移，遇龙桥见证人世苍桑，却依然坚固如初。'},
                {"Pic":'周寨.jpeg',"Name":'周寨','Inf':'找到周寨，就等于找到遇龙河的上游，不过这只是“万里长征”的第一步而已。问村民们这遇龙河的来历．她们都答不出，听起来真像是走进陶渊明写的”桃花源记”里的“世外桃源”了。'},
                {"Pic":'遇龙河夜景.jpg',"Name":'遇龙河夜景','Inf':'阳朔遇龙河是一卷画轴，两岸山峦百态千姿，河畔翠竹叠嶂，蕉临四季常青，沿岸地稻田一年四季颜色不断变化，田野里一片生机勃勃地绿，诗情画意尽显其中。伫立江边，它是头顶上那万里无云的天。 '},
            ]
        },
        {
            'Scenic':'高田风光',
            'Num':'10',
            'Spic':'高田风光.jpg',
            'Infor':'风光古朴素雅、恬静安逸。榕荫古渡、流水潺潺,田禾翠绿、炊烟缭绕、一派特有的田园风光，从阳朔县城到高田乡不足十公里，可骑自行车前往，这样可尽情享受一路的好山好水。 ',
            'data':[
                {"Pic":'大榕树.jpg',"Name":'大榕树','Inf':'相传这是隋朝所植，迄今已有千年历史，虽然树干老态龙钟，盘根错节，但仍然生机勃勃，民歌唱道：“金钩挂山头，青蛙水上浮，小熊满山跑，古榕伴清流。" '},
                {"Pic":'抱朴园.jpg',"Name":'抱朴园','Inf':'在抱朴园，可以耕田耙地、舂米磨面、车水戽水、纺纱织布、蜡染制陶等，亲身参与体验博大精深和民间智慧的真谛。'},
                {"Pic":'聚龙潭.jpg',"Name":'聚龙潭','Inf':'聚龙潭由黑岩、水岩组成，兼水陆之胜。因岩外奇峰竞秀，宛如神龙腾云，岩内乳石多姿，巧似游龙戏水，故取名聚龙潭，聚龙潭的景物，全系鬼斧神工，不假人力雕饰。 '},
            ]
        },
        {
            'Scenic':'龙脊梯田(平安)',
            'Num':'11',
            'Spic':'龙脊梯田(平安).jpg',
            'Infor':'在这浩瀚如海的梯田世界里，共有大小各异的梯田15,862块，最大的梯田只有0.62亩，最小的梯田只能插3株禾苗，有“青蛙一跳三块田”和“一床蓑衣盖过田”的说法。 ',
            'data':[
                {"Pic":'九龙五虎.jpg',"Name":'九龙五虎','Inf':'“九龙”是指顺着梯田的走向可以看到九条山岭的脊梁，像是九条长龙从天空中俯下身到金江河饮水，在他旁边，有五个小山包像五只老虎一样蹲在地上，守护着这一方水土。 '},
                {"Pic":'七星伴月.jpg',"Name":'七星伴月','Inf':'“七星”指当初开田时留下来的七个小山包像七颗闪烁的星星，陪伴着山顶那块银光闪亮的水田，远远望去像七颗星星陪伴着一轮明月，组成一幅美丽的画卷。  '},
                // {"Pic":'聚龙潭.jpg',"Name":'聚龙潭','Inf':'聚龙潭由黑岩、水岩组成，兼水陆之胜。因岩外奇峰竞秀，宛如神龙腾云，岩内乳石多姿，巧似游龙戏水，故取名聚龙潭，聚龙潭的景物，全系鬼斧神工，不假人力雕饰。 '},
            ]
        },
        {
            'Scenic':'龙脊梯田(金坑)',
            'Num':'12',
            'Spic':'龙脊梯田(金坑).jpg',
            'Infor':'金坑红瑶梯田："龙脊梯田气势雄，千层万级绕从峰，条条曲线盘青带，道道横缣幻彩虹，疑是群螺出海底，分明叠锦坠苍穹，回眸欲辨归来路，迎面天梯架九重"。 ',
            'data':[
                {"Pic":'千层天梯.jpg',"Name":'千层天梯','Inf':'层层的梯田似楼梯一样直砌云端好比是登天的梯，似一道道鳞片，把一座连绵峻峭的龙脊山装点成一条活灵活现通体闪光的巨龙。 '},
                {"Pic":'西山韶乐.jpg',"Name":'西山韶乐','Inf':'可俯视40-50平方公里的梯田景观,清晨观日出，梯田弯弯曲曲，行云流水，像跳动的音符在鸡鸣、虫鸣、鸟鸣、猪、牛、羊、人的喧杂声、溪流声奏响着大地的乐章，守护着这里的沧桑岁月。  '},
                {"Pic":'金佛顶.jpg',"Name":'金佛顶','Inf':'站在梯田的最高处放眼望去，只感觉到脚下层层叠叠的梯田如潮水般涨起，以排山倒海之势奔涌而来，组成一个纵横开阖、酣畅淋漓的梯田群体，形成一个张扬着力与美的梯田世界。 '},
            ]
        },
        {
            'Scenic':'龙胜温泉',
            'Num':'13',
            'Spic':'龙胜温泉.jpg',
            'Infor':'这是一条林荫蔽日、万木合围的山冲，密密的杜鹃树和繁茂的阔叶林如同睫毛护佑眼睛一样，忠实地护佑着这一潭潭从容吐纳轻轻流淌的圣水。飘飘渺渺的雾气，把这里狭长的绿色空间幻化成云蒸霞蔚的仙山圣境。 ',
            'data':[
                {"Pic":'清逸池.jpeg',"Name":'清逸池','Inf':'这是龙胜温泉水温最高的泡澡池，此池的水都是从旁边山体的岩石缝中淌出（清逸池也是如此），水温达50.C，直接泡澡水温偏高，适合喜爱挑战极限的游客们。 '},
                {"Pic":'悠然池.jpeg',"Name":'幽然池','Inf':'此池正面临山，比悠然更多了一份幽静，我想这就是叫“幽然池”不叫“悠然池”的原因了。水温45.C，更多游客只要用手脚入水试试温度就跑了，你敢来挑战吗？或是到清源清朗清新池。'},
                {"Pic":'源清朗清新池.jpeg',"Name":'清源清朗清新池','Inf':'这里其实是三个池子，由于它们挨得很近，并且都是清字辈，所以我就一起介绍了。毫无疑问这三个池子是最得人气的，水温38~42，特点是：温度适中、地势较高、池子很大。 '},
            ]
        },
        {
            'Scenic':'八角寨',
            'Num':'14',
            'Spic':'八角寨.jpg',
            'Infor':'穿越“东面一线天”，上“天脊”，下“天梯”， 走栈道，尽览水光山色，饱吸伸手可掬的清新空气，登主峰鸟瞰、危崖峻拔、群峰依次矗立，山间气象万千，经常可见云海、云带、云涛、云湖 、日出、佛光等奇景，迷离幽壑。 ',
            'data':[
                {"Pic":'云台寺.jpeg',"Name":'云台寺','Inf':'云台寺，位于八角寨的云台峰，因其“云海拱日，貌若莲台”而得名，属于道教七十二福地之一，位列四十一福地。寺院始建于北宋末期，扩建于明代嘉靖年间，迄今已有1100余年，这里一直香火鼎盛。 '},
                {"Pic":'主峰观景台.jpeg',"Name":'主峰观景台','Inf':'雾天会出现鲸鱼闹海，是因为这里常常大雾弥漫，一座座山头犹如无数巨大的鲸鱼在海中翻腾，不过这样的景观是可遇不可求。'},
                {"Pic":'丹霞地貌.jpeg',"Name":'丹霞地貌','Inf':'八角寨这样的小巧，容易近观，所有的山体都呈现45度的倾斜，尽管山体周围岩石裸露，有丹霞之色，但是，山峰顶上植被茂密，像是戴着一顶绿色的草帽。 '},
            ]
        },
        {
            'Scenic':'天门山',
            'Num':'15',
            'Spic':'天门山.jpg',
            'Infor':'主峰"三娘石"宛如一柱擎天，百药谷汇天下本草于一地；神龙山庄因势就形，布局灵活，高低错落，自然与人文景观相得益彰。 在海拔630米的神仙寨顶有方圆56亩的原始森林，属国内罕见。 ',
            'data':[
                {"Pic":'天鼠下凡.png',"Name":'天鼠下凡','Inf':'云台寺，位于八角寨的云台峰，因其“云海拱日，貌若莲台”而得名，属于道教七十二福地之一，位列四十一福地。寺院始建于北宋末期，扩建于明代嘉靖年间，迄今已有1100余年，这里一直香火鼎盛。 '},
                {"Pic":'一线天.png',"Name":'一线天','Inf':'雾天会出现鲸鱼闹海，是因为这里常常大雾弥漫，一座座山头犹如无数巨大的鲸鱼在海中翻腾，不过这样的景观是可遇不可求。'},
                {"Pic":'石梯.png',"Name":'石梯','Inf':'八角寨这样的小巧，容易近观，所有的山体都呈现45度的倾斜，尽管山体周围岩石裸露，有丹霞之色，但是，山峰顶上植被茂密，像是戴着一顶绿色的草帽。 '},
            ]
        },
        {
            'Scenic':'五排河漂流',
            'Num':'16',
            'Spic':'五排河漂流.jpg',
            'Infor':'到五排河探险觅胜，无暗河、无旋涡、既刺激、又安全,那古莽苍源，那惊险刺激，足以让凡人变作英雄，让懦夫变成勇士，更使人享受到征服自然的无穷乐趣。 ',
            'data':[
                {"Pic":'五排河1.jpeg',"Name":'虎口苍穹','Inf':'一切尘世间的喧嚣顿然销声匿迹，江流把人带进了一个古朴、原始的纯自然境界,汹涌澎湃的五排河，犹如一头脱缰的烈马，在深山幽谷中腾挪驰骋。 '},
                {"Pic":'五排河2.jpg',"Name":'五排河夜景','Inf':'峡深谷幽，滩险流急，山高石奇，两岸风光优美，民俗风情浓郁，乘竹筏或橡皮船在这里漂流，简直就是置身于幽谷探秘。'},
                {"Pic":'五排河3.jpg',"Name":'瀑布阶梯','Inf':'五排河河面宽5至30米，上下游落差近300米，映入眼帘的是一条又一条，几乎连成一体的急流险滩，漂流探险，橡皮舟飞流直下，排空的白浪迎面击来，橡皮舟上下翻飞，左冲右突，入滩前一身干爽爽的，出滩后即成了湿漉漉的。 '},
            ]
        },
        {
            'Scenic':'秦城水街',
            'Num':'17',
            'Spic':'秦城水街.jpg',
            'Infor':'水街沿渠而建，舟桥众多，在古代便是商贾云集，文人咏叹之地，水清澈见底，建筑古老而富有岭南特色。乘船夜游水街美不胜收，两岸华灯映照，波光粼粼。在这里效仿古人畅游水街，是人生一大享受。 ',
            'data':[
                {"Pic":'兴安水街.jpeg',"Name":'兴安水街','Inf':'茶楼酒肆、笙歌弹唱，悦耳的丝竹声，从水街铺面的竹帘后飘出来，可蓬船沽酒，颇有“桨声灯影里的秦淮河”的意境；水街两岸的民居，鳞次栉比，均为青瓦白墙，木雕花门窗，具有“小桥流水人家”之岭南风韵。 '},
                {"Pic":'砖雕照壁.jpg',"Name":'砖雕照壁','Inf':'李渤所建，因距唐朝京城长安水路一万里而得名，是广西境内最古老的石拱桥之一，历史上称“楚越要津”，桥边立有明代才子吴玉所撰《万里桥记》一文石碑。'},
                {"Pic":'万里桥.jpeg',"Name":'万里桥','Inf':'砖雕照壁是目前国内规模最大的、也是唯一的一座双面人物陶塑砖雕，它高5米，长6.8米，共塑有344个神态各异的人物，反映了兴安二千多年的历史文化。 '},
            ]
        },
        {
            'Scenic':'猫儿山',
            'Num':'18',
            'Spic':'猫儿山.jpg',
            'Infor':'大自然的鬼斧神工，把浩瀚的猫儿山原始矮林修剪得高低起伏，错落有致，犹如浩瀚无垠的绿色海洋。傲然耸立的孑遗植物??南方铁杉群，古朴苍劲，造型典雅，是猫儿山的“镇山之宝”。 ',
            'data':[
                {"Pic":'云海.jpg',"Name":'云海','Inf':'由于云海无边无际，这又像漫漫的人生之路。因此云海也是一种人生境界。云海一样的景色，云海一样的境界，“自然彩笔来天地，画出东南四五峰”。 '},
                {"Pic":'日落.jpg',"Name":'日落','Inf':'紫色夜幕即将垂下，日落时的宁静深沉，仿佛影响着我们的情感与生命，伟大的灵魂已然彻悟，落日恬静而清明的禅意。'},
                {"Pic":'佛光.jpg',"Name":'佛光','Inf':'岩下云层中骤然幻化出一个红、橙、黄、绿、青、蓝、紫的七色光环,中央虚明如镜。谭钟岳诗云：“非云非雾起层空,异彩奇辉迥不同.试向石台高处望,人人都在佛光中。” '},
            ]
        },
        {
            'Scenic':'乐满地主题乐园',
            'Num':'19',
            'Spic':'乐满地主题乐园.jpg',
            'Infor':'融合桂林山水之美、广西少数民族艺术及乐满地欢乐文化的度假酒店，闲逸高雅，隐晰山林间，尽享自然特色；美式丘陵国际标准36洞高尔夫球场，独揽桂林山水盛景，挑战您的极至尊荣；缤纷主题乐园，时尚、动感、刺激与欢乐并存。 ',
            'data':[
                {"Pic":'美国西部区.jpg',"Name":'美国西部区','Inf':'进入美国西部区，这里处处可见18世纪美国拓荒时期西部风情，主要的游乐设施有：急流泛舟、好莱坞影视特技秀、拓荒者之家、汉堡店、鬼马小精灵等。 '},
                {"Pic":'南太平洋区.jpg',"Name":'南太平洋区','Inf':'整区的风格及气氛都以南太平洋岛国的热带风情来设计的，该区主要游乐项目有：南太平洋舞蹈、飞艇冲浪、破浪过山车、蹦极、大堡礁攀岩。'},
                {"Pic":'欢乐中国城.jpg',"Name":'欢乐中国城','Inf':'该区的建筑风格充满了中国古代特色，有长城式的城墙及亭台楼阁等建筑造型。中国城内主要的游乐设施有：风火轮、龙卷风、神马影院、灵湖烟波阁、翰祥民艺馆等。 '},
            ]
        },
        {
            'Scenic':'灵渠',
            'Num':'20',
            'Spic':'灵渠.jpg',
            'Infor':'灵渠，古称秦凿渠、零渠、陡河、兴安运河、湘桂运河，是古代中国劳动人民创造的一项伟大工程，位于广西壮族自治区兴安县境内，于公元前214年凿成通航，是世界上最古老的运河之一，有着“世界古代水利建筑明珠”的美誉。 ',
            'data':[
                {"Pic":'飞来石.jpg',"Name":'飞来石','Inf':'传说此石是四川峨嵋山飞来的仙石，修渠时这里有猪婆精作怪，渠堤白天修好，夜晚猪婆精拱倒，使修渠误工，领工被杀，民夫受累，飞鹤大仙便将座下蒲团石飞来镇住猪婆精，渠堤始成。 '},
                {"Pic":'万里桥.jpeg',"Name":'万里桥','Inf':'为昔日往来南北必经之道，据说该桥距唐代都城长安水路约万里，故称万里桥。桥上原无亭，为虹式单拱，只有1层斧刃石发券砌成，两边桥栏的石条是后来所置。'},
                {"Pic":'大天平、小天平.jpg',"Name":'大天平、小天平','Inf':'大天平即拦河坝的右部，小天平为左部。条石及鱼鳞石之间的胶结物，一部分为沙粘土及石灰，已风化松散；另一部分是掺有桐油的乳白及粉红色之胶结物，结构致密，抗风化力强，特别坚硬。 '},
            ]
        },
        {
            'Scenic':'丹霞温泉',
            'Num':'21',
            'Spic':'丹霞温泉.jpg',
            'Infor':'景区环境优美宁静，田涌宽阔，山谷叠翠，曲径通幽，且有峭壁飞瀑，溪流蜿蜒多变，尤其茂密的原始生态林，形成了天然“氧吧”使空气更加清新；园区内湖泊、凉亭相映成趣，置身其中会使您心情豁然开朗。 ',
            'data':[
                {"Pic":'异国风情池区.jpg',"Name":'异国风情池区','Inf':'整个温泉区融汇了各国温泉沐浴风情并倾注了独特深厚的文化内涵，如追求宁静禅味的日式温泉、体现风情万种南洋汤屋、又有突现地方特色与民俗沐浴文化的温泉池等。 '},
                {"Pic":'生态池区.jpg',"Name":'生态池区','Inf':'这里没有城市的喧嚣、污染，对久居都市、快节奏生活的城市人来说，夜色中尽情享受乡村原野的宁静与舒适，确有一洗尘嚣、令人陶醉的愉悦。'},
                {"Pic":'养生池区.jpg',"Name":'养生池区','Inf':'游客在泡浴的同时还可在休息厅、按摩中心接受专业的擦修、按摩、中医理疗以及纯正的南洋SPA套餐。温馨浪漫的木制汤屋、健身调元的各式加料温泉，构成了全新的温泉天地。 '},
            ]
        },
    ]